
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clustering pop up button"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Einblendmenü „Cluster“";

/* Class = "NSMenuItem"; title = "Test 1"; ObjectID = "30"; */
"30.title" = "Test 1";

/* Class = "NSMenuItem"; title = "Test 2"; ObjectID = "31"; */
"31.title" = "Test 2";

/* Class = "NSMenuItem"; title = "Test 3"; ObjectID = "32"; */
"32.title" = "Test 3";

/* Class = "NSTextFieldCell"; title = "Group by:"; ObjectID = "37"; */
"37.title" = "Gruppieren nach:";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "Status des Vorgangs";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clustering close button"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Taste „Cluster schließen“";

/* Class = "NSBox"; title = "Box"; ObjectID = "90"; */
"90.title" = "Box";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Instructive text"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "Informativer Text";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar. Please change this text using -[FFItemsViewContainer setInfoText:]."; ObjectID = "92"; */
"92.title" = "Es wurde kein Objekt in der Seitenleiste ausgewählt. Bitte ändere diesen Text mithilfe von -[FFItemsViewContainer setInfoText:].";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Filtermenü";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "Filtermenü";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "Alle Clips";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "Favoriten";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "Keine Wertung oder Schlagwörter";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "Ohne abgelehnte";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "Abgelehnt";

/* Class = "NSMenuItem"; title = "Show Date Ranges in Event Library"; ObjectID = "130"; */
"130.title" = "Datumsbereiche in Ereignismediathek einblenden";

/* Class = "NSMenuItem"; title = "Arrange Events by Most Recent"; ObjectID = "131"; */
"131.title" = "Ereignisse nach Neuesten anordnen";

/* Class = "NSMenuItem"; title = "Group Events by Date"; ObjectID = "133"; */
"133.title" = "Ereignisse nach Datum gruppieren";

/* Class = "NSMenu"; title = "Group Events by Date"; ObjectID = "134"; */
"134.title" = "Ereignisse nach Datum gruppieren";

/* Class = "NSMenuItem"; title = "Don’t Group Events by Date"; ObjectID = "135"; */
"135.title" = "Ereignisse nicht nach Datum gruppieren";

/* Class = "NSMenuItem"; title = "Group Events by Year"; ObjectID = "136"; */
"136.title" = "Ereignisse nach Jahr gruppieren";

/* Class = "NSMenuItem"; title = "Group Events by Year and Month"; ObjectID = "137"; */
"137.title" = "Ereignisse nach Jahr und Monat gruppieren";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "Clips gruppieren nach";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "Clips gruppieren nach";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "Absteigend";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "Aufsteigend";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "Dateityp";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "Dauer";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "Szene";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "Band";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "Importierdatum";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "Inhalt erstellt";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "Ohne";

/* Class = "NSMenuItem"; title = "Arrange Clips By"; ObjectID = "187"; */
"187.title" = "Clips ausrichten nach";

/* Class = "NSMenu"; title = "Arrange Clips By"; ObjectID = "188"; */
"188.title" = "Clips ausrichten nach";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "Absteigend";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "Aufsteigend";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "Name";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "Dauer";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "Aufnahme";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "Inhalt erstellt";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "Nach dem Import der iMovie-Ereignismediathek werden              alle iMovie-Ereignisse zu Final Cut Pro hinzugefügt";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "iMovie-Ereignisse importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "iMovie-Ereignisse importieren";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "iMovie-Ereignisse importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "Aus Kamera importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "275"; */
"275.ibShadowedToolTip" = "Medien vom angeschlossenen Gerät importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "Datei importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "Gespeicherte Medien vom Volume importieren";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "279"; */
"279.title" = "Dateien importieren";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "280"; */
"280.title" = "Aus Kamera importieren";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "Kein Objekt in der Seitenleiste ausgewählt.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "Leere Optionen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "Datei importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "310"; */
"310.ibShadowedToolTip" = "Gespeicherte Medien vom Volume importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "313"; */
"313.ibExternalAccessibilityDescription" = "Aus Kamera importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "313"; */
"313.ibShadowedToolTip" = "Medien vom angeschlossenen Gerät importieren";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "iMovie-Ereignisse importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "iMovie-Ereignisse importieren";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "Leere Optionen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "341"; */
"341.ibExternalAccessibilityDescription" = "Aus Kamera importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import From Camera"; ObjectID = "341"; */
"341.ibShadowedToolTip" = "Aus Kamera importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "Datei importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "Datei importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "Datei importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import Files"; ObjectID = "343"; */
"343.ibShadowedToolTip" = "Dateien importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "Aus Kamera importieren";

/* Class = "NSButton"; ibShadowedToolTip = "Import from Camera"; ObjectID = "344"; */
"344.ibShadowedToolTip" = "Aus Kamera importieren";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "347"; */
"347.title" = "Dateien importieren";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "348"; */
"348.title" = "Aus Kamera importieren";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Shadow"; ObjectID = "361"; */
"361.ibExternalAccessibilityDescription" = "Schatten";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "Kameraname";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "369"; */
"369.title" = "Kamerawinkel";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "W0C-k3-ZhX"; */
"W0C-k3-ZhX.title" = "Rollen";
